
username = print('Пользователь',input('Введите имя пользователя: '))
title = print('Заголовок заметки',input('Введите название заметки: '))
content = print('Описание заметки',input('Введите описание заметки: '))
status = print('Статус заметки',input('Назначьте статус заметки: '))
created_date = print('Дата создания заметки',input('Введите дату создания заметки в формате 12.12.24: '))
issue_date = print('Дата истечения заметки',input('Введите дедлайн(дату истечения) заметки в формате 12.12.24: '))
